import React,{Component} from 'react';

class About extends Component{
    render(){
        return(
            <div id="contact_block">
                <h1>О БЛОГЕ</h1>
                <p>Уникальные статьи</p>
                <p>Иная точка зрения</p>
                <p>Актуальные и редкие новости</p>
                <p>Прямые трансляции</p>
                <p>"Непутевая Россия" работает для неравнодушного, искреннего, ответственного зрителя. 
                    Наш зритель независим, также как и мы. 
                    И если вы тоже хотите действительно разбираться в том, что происходит, то присоединяйтесь к нам!</p>
            </div>
        );
    }
}
export default About;